export const data = {
  bannerList: {
    bgSrc: require('~/assets/image/dynamic/dynamic_banner.png'),
    title: '新闻动态',
  },
  newsList: [
    {
      month: '2021/01',
      day: '29',
      title: '中国同太平洋岛国情谊进一步升华',
      cont:
        '在中国抗击疫情的关键阶段，岛国政府和各界给予中国有力声援。中方投桃报李，设立中国太平洋岛国抗疫合作基金，并向岛国提供了多批防疫物资，为岛国应对，在中国抗击疫情的关键阶段，岛国政府和各界给予中国有力声援为岛国应对，在中国抗击疫情的关键阶段，岛国政府和各界给予中国有力声援',
    },
    {
      month: '2021/01',
      day: '29',
      title: '中国同太平洋岛国情谊进一步升华',
      cont:
        '在中国抗击疫情的关键阶段，岛国政府和各界给予中国有力声援。中方投桃报李，设立中国太平洋岛国抗疫合作基金，并向岛国提供了多批防疫物资，为岛国应对，在中国抗击疫情的关键阶段，岛国政府和各界给予中国有力声援为岛国应对，在中国抗击疫情的关键阶段，岛国政府和各界给予中国有力声援',
    },
    {
      month: '2021/01',
      day: '29',
      title: '中国同太平洋岛国情谊进一步升华',
      cont:
        '在中国抗击疫情的关键阶段，岛国政府和各界给予中国有力声援。中方投桃报李，设立中国太平洋岛国抗疫合作基金，并向岛国提供了多批防疫物资，为岛国应对，在中国抗击疫情的关键阶段，岛国政府和各界给予中国有力声援为岛国应对，在中国抗击疫情的关键阶段，岛国政府和各界给予中国有力声援',
    },
    {
      month: '2021/01',
      day: '29',
      title: '中国同太平洋岛国情谊进一步升华',
      cont:
        '在中国抗击疫情的关键阶段，岛国政府和各界给予中国有力声援。中方投桃报李，设立中国太平洋岛国抗疫合作基金，并向岛国提供了多批防疫物资，为岛国应对，在中国抗击疫情的关键阶段，岛国政府和各界给予中国有力声援为岛国应对，在中国抗击疫情的关键阶段，岛国政府和各界给予中国有力声援',
    },
    {
      month: '2021/01',
      day: '29',
      title: '中国同太平洋岛国情谊进一步升华',
      cont:
        '在中国抗击疫情的关键阶段，岛国政府和各界给予中国有力声援。中方投桃报李，设立中国太平洋岛国抗疫合作基金，并向岛国提供了多批防疫物资，为岛国应对，在中国抗击疫情的关键阶段，岛国政府和各界给予中国有力声援为岛国应对，在中国抗击疫情的关键阶段，岛国政府和各界给予中国有力声援',
    },
    {
      month: '2021/01',
      day: '29',
      title: '中国同太平洋岛国情谊进一步升华',
      cont:
        '在中国抗击疫情的关键阶段，岛国政府和各界给予中国有力声援。中方投桃报李，设立中国太平洋岛国抗疫合作基金，并向岛国提供了多批防疫物资，为岛国应对，在中国抗击疫情的关键阶段，岛国政府和各界给予中国有力声援为岛国应对，在中国抗击疫情的关键阶段，岛国政府和各界给予中国有力声援',
    },
  ],
}
