export const data = {
  bannerList: {
    bgSrc: require('~/assets/image/introduce/introduce_banner.png'),
    title: '年票介绍',
    content: '全国合作景区免门票入园，高质量景区随心选',
  },
  ChunkTitleList: [
    {
      imgSrc: require('~/assets/image/introduce/HYQY.png'),
      titleName: '会员权益',
    },
    {
      imgSrc: require('~/assets/image/introduce/ZXGP.png'),
      titleName: '在线购票',
    },
    {
      imgSrc: require('~/assets/image/introduce/NPSY.png'),
      titleName: '年票使用',
    },
    {
      imgSrc: require('~/assets/image/introduce/SYZYSX.png'),
      titleName: '使用注意事项',
    },
  ],
  vipList: [
    {
      icon: 'icon-01',
      name: '01 微信快捷购票',
      cont: '公众号在线购票，无实体卡年票，使用更安全',
    },
    {
      icon: 'icon-02',
      name: '02 合作景区免费游',
      cont: '全国合作景区免门票入园，高质量景区随心选',
    },
    {
      icon: 'icon-03',
      name: '03 全年有效',
      cont: '年票购买后一年有效，有效期内可不限次游览合作景区，不限周六日',
    },
    {
      icon: 'icon-04',
      name: '04 身份证入园+人脸入园',
      cont:
        '景同舟为游客设置人脸专用通道，可通过人脸通道快速入园，也可通过身份证刷卡入园',
    },
    {
      icon: 'icon-05',
      name: '05 会员信息保障',
      cont: '国家ISO27001信息安全认证，无需担心信息外泄',
    },
    {
      icon: 'icon-06',
      name: '06 其他增值服务',
      cont: '超高附加值，享受平台合作商户消费打折优惠及其他服务',
    },
  ],
  carefulListOne: [
    '年票有效期为一年，购买成功后开始计算，使用有效期截止后，该年票记载的数据全部保留，但该年票使用权将终止。 ',
    '年票仅限本人使用，同一景区每人每天仅限免费入园1次。 ',
    '在年票有效期内您可以无次数限制进入签约景区游玩。入园时，您可前往闸机处通过本人的身份证或人脸识别通道入园。 ',
    '年票仅限注册者本人使用，如将该年票转借他人使用或者盗刷年票的，视为您构成重大违约，经核查确认后，景同舟将有权冻结该年票，该年票即被停止使用。 ',
    '景同舟特别提醒您，景同舟是年票的唯一服务商，您可在景同舟或景同舟授权销售的年票签约景区购买年卡，若您持来源不明或伪造的年票入园，签约景区有权拒绝您凭该年票入园游玩，且景同舟有权对该年票予以冻结。 ',
  ],
  carefulListTwo: [
    '年票被冻结的用户，可通过景同舟客服人员进行解冻申诉，景同舟在受理申诉后1-3个工作日给予回复。 ',
    '景同舟特别提醒您在绑定年票时，必须仔细确认绑定的身份证号码无误，若因为您输入错误导致无法入园，景同舟不作任何补偿或赔偿。 ',
    '因年票是虚拟商品，系统确认购买成功后不可退换，除非因商品数据载体问题导致无法使用。 ',
    '若因支付系统原因造成您支付成功而没有购买年票成功，在您提供合法有效凭证的情况下，景同舟可重新提供年票。 ',
    '年票使用以景区规则为准。 ',
  ],
}
