export const data = {
  bannerList: {
    bgSrc: require('~/assets/image/question/question_banner.png'),
    title: '常见问题',
  },
  questionOneList: [
    {
      question: '年票有什么用？',
      answer:
        '“景同舟旅游年票”类似于景区门票，拥有年票相当于拥有与景同舟合作所有景区的门票，购买年票并绑定使用人后，即可免费进入景区。',
    },
    {
      question: '年票有时间限制吗？景区有次数限制吗？',
      answer:
        '会员在年票购买日起365天有效，有效期内无次数限制（部分景区除外）入园游玩，节假日不限。',
    },
    {
      question: '怎么成为年票会员？',
      answer:
        '1、游客通过搜索“景同舟”公众号，进入公众号，点击底部“会员入口”进入用户端；<br/>2、登录成功后，购买年票进行绑定；<br/>3、完成绑定后即可免门票进入平台合作景区。',
    },
    {
      question: '使用之前需要做什么？',
      answer:
        '在去景区前，前往官网/用户端查看该景区的限制条件并进行预约，确定景区在该时间段会员是可以入园的。',
    },
    {
      question: '怎么使用年票？',
      answer:
        '首次进入合作景区时，请携带使用人身份证，在景区验卡设备上验证。完成后，以后就可通过人脸识别进入景区。',
    },
    {
      question: '年票有哪些保障？',
      answer:
        '本年票系统是采用最成熟的腾讯云服务器，安全性和稳定性得到充分的保障，年票景区我们都安装了先进的二代身份证验票系统，对数据具有高度的保密性、识别性和兼容性，游客尽可放心使用。',
    },
    {
      question: '年票购买成功后是否可以退票？',
      answer: '顾客购票成功后，不能办理退票。',
    },
  ],
  questionTwoList: [
    {
      question: '我为什么要买年票？',
      answer:
        '周末或者节假日只要有空闲时间，无论是跟团还是自由行出去旅游，免不了景区门票收费，多则几百少则几十。而平台会员可免门票游玩与平台合作的所有景区，为游客实实在在的省钱。',
    },
    {
      question: '年票包含哪些景区？我要去哪里了解查看？',
      answer: '年票所包含的景区可以在用户端进行查看，也可以在官网进行查看。',
    },
    {
      question: '为什么要上传身份证和人脸照片？',
      answer:
        '年票采取人脸识别+身份证验证的实名制方式，入园时仅限本人使用，经核查如发现有转借他人使用或者盗刷年卡现象，违犯一次者将废除其年卡使用权。',
    },
    {
      question: '小孩子没有身份证，怎么绑定年票？',
      answer:
        '小孩子在绑定年票的时候，可以通过未成年无身份证入口完成使用人的新增，添加完成使用人后即可绑定。',
    },
    {
      question: '怎么购买年票？',
      answer:
        '登录景同舟用户端后，单击“年票介绍”或“年票购买”，选择对应数量，阅读并同意《景同舟会员服务协议》，完成支付后，年票购买完成。',
    },
    {
      question: '年票有哪些限制？',
      answer:
        '年票购买成功后立即生效，有效时间为365天；例如：2020-04-12 12:12:12购买成功的年票，有效时间至2021-04-13 00:00:00。',
    },
    {
      question: '年票可以为他人购买吗？',
      answer:
        '可以，购买成功后，添加使用人的信息时输入他人信息，添加成功后绑定年票即可。',
    },
  ],
}
